<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8">
		<title>About us</title>
		<!-- Override CSS file - add your own CSS rules -->
		<link rel="stylesheet" href="assets/css/###.css">
	</head>
	<body>
		<div class="container">
			<?php include 'includes/header.php';?>
			<div class="content">

<h2><p><b>За GrannyNanny:</b></p></h2>
<form>
<p>
<a>GrannyNanny.</a>
</p>
<div>
GrannyNanny е лидер в предоставянето на детегледачески услуги,
 които отговарят на най-високите професионални стандарти - направени по поръчка на клиента.
 С течение на времето изградихме работен процес, който Ви гарантира високо качество на предлаганата от нас услуга.
  Често ни се налага да бъдем гъвкави, да добавяме и изменяме стъпките според желанията на клиента ни,
 за да задоволим неговите изисквания, но резултатите винаги са високи, а клиентите ни доволни.<br><br>
</div>
<p>
<a>Мисия.</a>
</p>
<div>
Нашата цел е да бъдем избор номер 1 на всеки родител. <br><br>
</div>
<p>
<a>Визия.</a>
</p>
<div>
Създаваме полезна, лесна и вдъхновяваща услуга, отговаряща на нуждите на хората<br><br>
</div>
<p>
<a>Ценности.</a>
</p>
<div>
- Силно чувство за принадлежност в професионалното обкръжение<br>
- Стимулираме креативността на всички нива в компанията<br>
- Ценим свободата на изразяване и вземане на решения<br>
- Уважаваме желанието за професионално развитие<br>
- Грижим се за нашите служители, за нашите клиенти и за нашите партньори<br><br>
</div>
<p>
<a>Защо ние?</a>
</p>
<div>
С GrannyNanny Вие можете да разчитате на:

Най-високо качество на клиентските услуги.

Сигурност и надеждност в грижите за Вашето дете.

Разчитаме на постоянната комуникация и обратна връзка,
за да уловим пулса на нашето общество и да сме съпричастни с всичко,
 което се случва около нас.

В нашето развитие ние обръщаме особено внимание на бъдещето – децата. 

Ние вярваме, че във всяко дете има нещо ценно и че всяко дете носи частица от нашето бъдеще<br><br>


</form>
			</div>
		</div>
		<div class="container">
			<?php include 'includes/footer.php';?>
		</div>
		<script type="text/javascript" src="assets/js/about_us.js"></script>
	</body>
</body>
</html>

