<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8">
		<title>Help</title>
		<!-- Override CSS file - add your own CSS rules -->
		<link rel="stylesheet" href="assets/css/###.css">
	</head>
	<body>
		<div class="container">
			<?php include 'includes/header.php';?>
			<div class="content">

				<h2><p><b>Често задавани въпроси</b></p></h2>
				<p>Натиснете върху някой въпрос, за да получите съответният отговор.</p>
<form>
<p>
<a href="javascript:toggleElement('a1')">1.След въвеждане на потребителското име паролата ми се изписва автоматично. Как може да се изключи?</a>
</p>
<div id="a1" style="display:none">
Вие използвате възможността на Вашия browser да запамети паролата Ви и да я въвежда автоматично всеки път когато има нужда. Това е възможна опасност за Вашата поща и Ви съветваме да изключите тази опция.<br><br>
За Chrome трябва да кликнете на менюто намиращо се най-горе в дясно на вашия браузър и да избере “Settings”.<br>
Натиснете “show advanced settings…”, за да видите повече настройки.<br>
Там открийте надписа “offer to save passwords I enter on the web” в частта за пароли и премахнете тикчето в квадрата пред него.<br><br>

За Mozila Firefox трябва да кликнете на менюто намиращо се най-горе в дясно на вашия браузър и да избере “Options”.<br>
След това изберете “security” и премахнете тикчето пред “Remember passwords for sites”, за да завършите промяната натиснете “OK”<br><br>

За Interne Explorer това се прави като влезете в менюто “Тools” -> “Internet Options” -><br>
Изчистете въведените досега пароли от бутон “Clear password” и премахнете избора пред “User name and password on forms“.<br><br>
</div>

<p>
<a href="javascript:toggleElement('a2')">2.Как да си сменя паролата?</a>
</p>
<div id="a2" style="display:none">
Бъдете внимателни при смяна на паролата, тъй като погрешното въвеждане на новата парола или забравянето й много често водят до загубване на достъпа до профила.<br>
Влезте в акаунта си -> Профил -> Редактирай профил ->Попълете следните полета - Въведете настояща парола// Нова парола// Повтори парола -> Запиши промените.<br><br>
</div>	

<p>
<a href="javascript:toggleElement('a3')">3.Не мога да си вляза в профила.</a>
</p>
<div id="a3" style="display:none">
Проверете дали Вашите затруднения на са породени от следното:
Превключили сте на кирилица или на друга локална кодова таблица въведете паролата си на латиница.
Имате неработещи или потънали (постоянно включени) клавиши, които Ви пречат да въведете правилно паролата си.
Потребителското Ви име може да съдържа малки и големи букви на латиница, числа, специални символи, но трябва задължително да започва с буква.<br><br>
</div>

<p>
<a href="javascript:toggleElement('a4')">4.Кандидатствал(а) съм за Nanny - кога да очаквам обаждане от консултант?</a>
</p>
<div id="a4" style="display:none">
Всички кандидатури получени в GrannyNanny, се разглеждат подробно от нашите специалисти по подбор на персонал и след одобрение, подходящите кандидати могат да очакват обратната връзка от 3 до 5 работни дни.<br><br>
</div>

<p>
<a href="javascript:toggleElement('a5')">5.Мога ли да дойда в офиса на GrannyNanny и на място да получа повече информация за позицията?</a>
</p>
<div id="a5" style="display:none">
Разбира се, но е препоръчително преди това да сте уговорили ден и час с консултанта, който отговаря за позицията.<br><br>
</div>

<p>
<a href="javascript:toggleElement('a6')">6.След като ви изпратя автобиография ще получа ли отговор?</a>
</p>
<div id="a6" style="display:none">
Ако, след преглед на автобиографията ви, сте одобрен(а) за Nanny, 
специалистите по подбор на персонал от GrannyNanny ще се свържат с вас,
за да уточнят следващите стъпки.<br><br>
</div>	

<p>
<a href="javascript:toggleElement('a7')">7.Имам постоянна работа в друга фирма. Мога ли да кандидатствам за временна заетост в GrannyNanny?</a>
</p>
<div id="a7" style="display:none">
Да, можете. Временната заетост предоставя много възможности за допълнителна ангажираност и не пречи на основния трудов договор.<br><br>
</div>			

</div></div>
<div class="container">
	<?php include 'includes/footer.php';?>
</div>
</form>
<script type="text/javascript" src="assets/js/help.js"></script>
</body>
</html>